<template>
  <div class="content">
		<Head :title="title"></Head>
    <div class="protocol">
			<div class="proname">期达人平台免责声明</div>
			<div class="substance">
				<p>投资有风险，入市需谨慎，在您使用期达人产品的同时，请您知悉以下内容</p>
				<b>第一条</b>
				<p>期达人平台及主播发布的内容均不应作为您投资的依据，您的任何投资决策均须独立作出，风险自担。请您确认自己具有相应行使权利的能力和做出行为的能力，并且能够独立承担法律责任。无论付费课程或公开课，都不能确保您获得盈利或本金不受损失。</p>
				<b>第二条</b>
				<p>由于用户将个人密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露或者财产损失，本网站不负任何责任。</p>
				<b>第三条</b>
				<p>任何由于黑客攻击、计算机病毒侵入或发作，因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等，本网站及时采取补救措施后，本网站均得免责。</p>
				<b>第四条</b>
				<p>本网站如因系统维护或升级而需暂停服务，或因线路及非本公司控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，本网站不负任何责任。</p>
				<b>第五条</b>
				<p>本网站发现法律、法规禁止发布或者传输的信息的，将立即停止传输该信息，采取消除等处置措施，保存有关记录，并有权向有关主管部门报告，除此之外，本网站使用者因为违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，本网站不承担任何责任。</p>
				<b>第六条</b>
				<p>凡以任何方式登陆本网站或直接、间接使用本网站资料者，视为自愿接受本网站声明的约束。</p>
				<b>第七条</b>
				<p>本声明未涉及的问题参见国家有关法律法规，当本声明与国家法律法规冲突时，以国家法律法规为准。任何单位或个人认为本站的内容可能涉嫌侵犯其合法权益，应该及时联系我站进行反馈，并提供身份证明、权属证明及详细侵权情况证明。本站在收到上述法律文件后，将会尽快处理被控侵权内容。</p>
				<b>第八条</b>
				<p>平台上所有大咖发布的内容均由发布者负责，平台不对内容的准确性、真实性、有效性、原创性负责。大咖发布的内容（包括但不限于课程、问答、观点等）所涉及的任何投资品种以及任何操作仅代表其个人观点，不代表平台的观点，仅限于用户间交流和探讨，不构成投资建议，不具有证券投资咨询信息性质，不构成对任何股票、期货、债券或任何其它任何金融产品的购买邀请，不应成为您作出任何投资或其他决定的依据。如果您依据平台或主播发布的任何内容进行操作，风险由您自行承担，平台和主播对您可能遭受的损失不承担任何责任。</p>
				<b>第九条</b>
				<p>若您对大咖、主播课程或内容不满意，或您发现主播出现发布违规信息、广告信息、线下揽客等违反平台服务规范的行为，请与平台联系，平台将及时处理。为保障您的权益，请您不要通过其他平台或者线下接受大咖的服务，也不要接受大咖提供的非本平台约定的服务，否则由此造成的风险和损失由您自行承担，与平台无关，平台对此不承担任何责任。</p>
				<b>第十条</b>
				<p>本网站之声明以及其修改权、更新权及最终解释权均属期达人所有。</p>
			</div>
		</div>
	</div>
</template>

<script>
  import Head from '../components/head.vue'
  export default{
    data(){
      return{
        title:'注册协议'
      }
    },
    components:{
      Head
    }
  }
</script>

<style>
</style>
